[{
	"titulo": "Seu condomínio na era <span>digital</span>",
	"chamada": "O <strong>minBy</strong> é um sistema desenvolvido para auxiliar a todos que fazem parte de um condomínio, através de controle da entrada de visitantes, agendamento de mudanças, reservas de áreas, etc. Tudo realizado on-line e apresentados de forma prática, dinâmica e segura.",
	"features": [{
		"icon": "bullseye",
		"title": "Cadastro Único",
		"txt": "Integrável com equipamentos de controle de acesso de veículos e biometria, oferece em um único lugar o cadastro dos condominos e seus respectivos veículos, facilitando o dia a dia do seu condominio."
	}, {
		"icon": "check",
		"title": "Comunicação Direta",
		"txt": "O contato entre síndico, zelador e condôminos ficou mais dinâmico. Todas as informações importantes circulam de forma rápida, evitando o stresse do dia a dia pela falta de comunicação."
	}, {
		"icon": "clipboard",
		"title": "Prestadores de Serviços e Visitantes",
		"txt": "Autorizar a entrada de prestadores de serviços e visitantes ficou muito mais prático e seguro! O próprio condômino autoriza on-line a entrada dos mesmos em sua unidade."
	}, {
		"icon": "comments",
		"title": "Reservas de Áreas",
		"txt": "Num só clique, o condômino faz a reserva de espaços sem sair do conforto de sua casa. A portaria é informada automaticamente da data do evento e tem acesso à lista das pessoas autorizadas."
	}, {
		"icon": "envelope",
		"title": "Controle de Correspondência",
		"txt": "O condômino recebe da portaria, por e-mail ou SMS, avisos da chegada de correspondências na portaria: cartas, boletos, caixas, jornais, revistas, etc."
	}, {
		"icon": "devices",
		"title": "Arquivos Digitais",
		"txt": "Atas, Balancetes, Regulamento Interno, Plantas dentre outros arquivos estarão disponivel para leitura e download a todos os condôminos."
	}]
}, {
	"titulo": "Gestão de acesso",
	"chamada": "O <strong>minBy</strong> é um software fácil e rápido, direcionado ao controle de acesso de portaria nos condomínios.<br>Possui design prático, possibilitando aos respectivos funcionários executarem suas operações de forma ágil e confiável, simplificando o trabalho na identificação de pessoas que transitam pela portaria, além de outros monitoramentos:",
	"features": [{
		"icon": "check",
		"txt": "Controle de veículos"
	}, {
		"icon": "check",
		"txt": "Controle de mudanças"
	}, {
		"icon": "check",
		"txt": "Alertas periódicos"
	}, {
		"icon": "check",
		"txt": "Controles de chaves"
	}, {
		"icon": "check",
		"txt": "Integração com equipe de acesso"
	}, {
		"icon": "check",
		"txt": "Aviso de correspondencias por e-mail ou SMS"
	}, {
		"icon": "check",
		"txt": "Controle de entrada e autorização on-line de prestadores de serviço e visitantes"
	}]
}, {
	"titulo": "Portal online",
	"chamada": "O <strong>minBy</strong> é um portal que otimiza o processo de comunicação do condômino com o síndico e o corpo diretivo.<br>Possui um design moderno e intuitivo e diversas ferramentas para facilitar o acesso aos itens do condomínio, proporcionando maior transparência da administração.",
	"features": [{
		"icon": "check",
		"txt": "Reserva de área"
	}, {
		"icon": "check",
		"txt": "Manutenções e Tarefas"
	}, {
		"icon": "check",
		"txt": "Cadastro de Condôminos e seus Veículos"
	}, {
		"icon": "check",
		"txt": "Comunicados on-line"
	}, {
		"icon": "check",
		"txt": "Solicitações ao Zelador"
	}, {
		"icon": "check",
		"txt": "Arquivos Digitais: Atas, Balancetes, Regulamentos, Plantas"
	}, {
		"icon": "check",
		"txt": "Enquetes"
	}, {
		"icon": "check",
		"txt": "Consulta de Consumo de Água e Gás"
	}, {
		"icon": "check",
		"txt": "Envio de e-mail pelo sindico à todos os condôminos"
	}]
}, {
	"titulo": "Benefícios",
	"chamada": "Nosso compromisso é estreitar a comunicação entre condôminos e síndico, afim de facilitar o acesso às informações no dia a dia de seu condomínio.",
	"features": [{
		"icon": "check",
		"txt": "Gestão Transparente"
	}, {
		"icon": "check",
		"txt": "Segurança"
	}, {
		"icon": "check",
		"txt": "Comunicaçao Eficiente"
	}, {
		"icon": "check",
		"txt": "Integração com os equipamentos de Controle de Acesso"
	}, {
		"icon": "check",
		"txt": "Mobilidade (smartphone, tablets, etc.)"
	}, {
		"icon": "check",
		"txt": "Condomínio na Era Digital"
	}]
}]
